{
  "Welcome": "स्वागत है!",
  "english": "अंग्रेज़ी",
  "hindi": "हिंदी",
  "Unlimited": "आइए आपकी फिल्म + टीवी शो और बहुत कुछ बनाएं।",
  "watchCancel": "हर जगह देखें। कभी भी निरस्त करें!",
  "Enter email": "ईमेल दर्ज करें।",
  "Get Started": "शुरू करें।",
  "Logout": "लॉग आउट",
  "Sign In": "साइन इन",
  "Continue": "जारी",
  "Enjoy on your TV.": "अपने टीवी पर आनंद लें।",
  "News": "समाचार",
  "Watch on smart TVs, PlayStation, Xbox, Chromecast, Apple TV, Blu-ray players and more.": "स्मार्ट टीवी, प्लेस्टेशन, एक्सबॉक्स पर देखें क्रोमकास्ट, ऐप्पल टीवी, ब्लू-रे प्लेयर और अधिक।",
  "Download your shows to watch offline.": "ऑफ़लाइन देखने के लिए अपने शो डाउनलोड करें।",
  "Save your favourites easily and always have Something to watch.": "अपने पसंदीदा को आसानी से सहेजें और हमेशा रखें देखने लायक कुछ।",
  "Watch everywhere.": "हर जगह नजर रखें।",
  "Stream unlimited movies and TV shows on your phone, tablet, laptop, and TV.": "असीमित फिल्में और टीवी शो स्ट्रीम करें आपका फ़ोन, टैबलेट, लैपटॉप और टीवी।",
  "Create profiles for children.": "बच्चों के लिए प्रोफ़ाइल बनाएं।",
  "Send children on adventures with their favourite characters in a space made just for them-free with your membership.": "बच्चो को उनके साथ साहसिक यात्रा पर भेजें किसी ऐसे स्थान में पसंदीदा पात्र जिसके लिए ही बनाया गया है आपकी सदस्यता के साथ वे मुफ़्त हैं।",
  "Frequently Asked Questions": "अक्सर पूछे जाने वाले प्रश्न।",
  "What is Freelix?": "फ्रीलिक्स क्या है?",
  "Freelix is a streaming service that offers a wide variety of award-winning TV shows, movies, anime, documentaries, and more on thousands of internet-connected devices.You can watch as much as you want, whenever you want, all for free. There's always something new to discover, and new TV shows and movies are added every week!": "फ्रीलिक्स एक स्ट्रीमिंग सेवा है जो हजारों इंटरनेट से जुड़े उपकरणों पर विभिन्न प्रकार के पुरस्कार विजेता टीवी शो, फिल्में, एनीमे, वृत्तचित्र और बहुत कुछ प्रदान करती है। आप जितना चाहें, जब चाहें, सब कुछ मुफ्त में देख सकते हैं। खोजने के लिए हमेशा कुछ नया होता है, और हर हफ्ते नए टीवी शो और फिल्में जोड़ी जाती हैं!",
  "How do I watch?": "मैं कैसे देखूँ?",
  "First, you have to create an account, then select your preferences, like: watch-time, mood, and category type. Then you will watch your movies/series according to your preference.": "सबसे पहले, आपको एक खाता बनाना होगा, फिर अपनी प्राथमिकताएं चुनें, जैसे: देखने का समय, मूड और श्रेणी का प्रकार। फिर आप अपनी पसंद के अनुसार अपनी फिल्में/सीरीज़ देखेंगे।",
  "Where can I watch?": "मैं कहाँ देख सकता हूँ?",
  "Watch anywhere, anytime. Sign in with your Freelix account to watch instantly on the web at Freelix-latest.netlify.app from your personal computer or on any internet-connected device, smartphone, or tablet.": "कहीं भी, कभी भी देखें. अपने व्यक्तिगत कंप्यूटर या किसी भी इंटरनेट से जुड़े डिवाइस, स्मार्टफोन या टैबलेट पर freelix-latest.netlify.app पर वेब पर तुरंत देखने के लिए अपने फ्रीलिक्स खाते से साइन इन करें।",
  "How do I cancel?": "मैं कैसे रद्द करूं?",
  "Freelix is flexible. There are no annoying contacts and no commitments. You can easily cancel you account online in two clicks. There are no cancellation fees - start or stop your account anytime.": "फ्रीलिक्स लचीला है. कोई कष्टप्रद संपर्क नहीं हैं और कोई प्रतिबद्धता नहीं है। आप दो क्लिक में आसानी से अपना खाता ऑनलाइन रद्द कर सकते हैं। कोई रद्दीकरण शुल्क नहीं है - अपना खाता किसी भी समय शुरू या बंद करें।",
  "What can I watch on Freelix?": "मैं फ्रीलिक्स पर क्या देख सकता हूँ?",
  "Freelix has an extensive library of feature films, documentries, TV shows, anime, award-winning Freelix originals, and more. Watch as much as you want, anytime you want.": "फ्रीलिक्स के पास फीचर फिल्मों, वृत्तचित्रों, टीवी शो, एनीमे, पुरस्कार विजेता फ्रीलिक्स मूल और बहुत कुछ की एक विस्तृत लाइब्रेरी है। जितना चाहो, जब चाहो देखो।",
  "joinUs": "सिनेमाई यात्रा पर हमारे साथ जुड़ें। रोमांचकारी फिल्मों की दुनिया में उतरें जो आपकी इंद्रियों को मंत्रमुग्ध कर देती हैं। आइए हमारी मूवी वेबसाइट पर एक साथ अविस्मरणीय क्षण बनाएं।",
  "Discover Chillaxing Cinema: Redefine Entertainment with Us": " चिलैक्सिंग सिनेमा की खोज करें: हमारे साथ मनोरंजन को फिर से परिभाषित करें",
  "OUR INTRODUCTION": "हमारा परिचय",
  "Watch Now": "अभी देखिए",
  "Family Movies": "पारिवारिक फिल्में",
  "Teen Movies": "किशोर फिल्में",
  "Kids Movies": "बच्चों की फिल्में",
  "Anime": "एनिमे",
  "TYPE OF FILMS": "फिल्मों के प्रकार",
  "Choose The Type Of Film You Liked": "आपको जिस प्रकार की फ़िल्म पसंद है उसे चुनें",
  "Action": "ऐक्शन",
  "Fantasy": "कल्पना",
  "Comedy": "कॉमेडी",
  "Drama": "ड्रामा",
  "Mystery": "रहस्यमय",
  "Romance": "रोमांस",
  "Horror": "डरावनी",
  "Thriller": "थ्रिलर",
  "Sci-Fi": "विज्ञान-कथा",
  "By the numbers": "संख्याओं द्वारा",
  "Movies": "चलचित्र",
  "TV Shows": "टीवी शो",
  "Animated": "एनिमेटेड",
  "Total": "कुल",
  "Populars": "लोकप्रिय",
  "The Most Popular Movies To Watch": "देखने के लिए सर्वाधिक लोकप्रिय फ़िल्में",
  "Best movie of 2024": "2024 की सर्वश्रेष्ठ फिल्म",
  "Best Series of 2024": "2024 की सर्वश्रेष्ठ सीरीज",
  "Best Bollywood of 2024": "2024 का सर्वश्रेष्ठ बॉलीवुड",
  "Best Anime of 2024": "2024 का सर्वश्रेष्ठ एनीमे"
}
